[
  {
    "name": "Прокопенко Игорь Станиславович",
    "description": "Игорь Прокопенко – писатель, журналист, автор и ведущий старейшей еженедельной программы «Военная тайна» и еженедельной программы «Территория заблуждений». Семикратный обладатель национальной телевизионной премии ТЭФИ и главных наград в области документального кино: кинофестиваля в Брюсселе (2002), в Сан-Франциско (2003), в Риме (2005), – а также специального приза Президента Итальянской Республики, специального приза кинофестиваля в Макао (2010). Каждый выход новой книги Игоря Прокопенко из серии «Военная тайна» – событие, привлекающее тысячи читателей.",
    "image_url": "https://ndc.book24.ru/resize/300x300/iblock/d5c/d5c8e0ad1d05d1a9a13b7fd1714424dd.jpg"
  },
  {
    "name": "Сапковский Анджей",
    "description": "Анджей Сапковский, известный польский писатель и публицист, родился 21 июня 1948 в польском городе Лодзь. Окончил факультет внешней торговли местного университета. С 1972 по 1994 год работал по специальности.\r\n\r\n\t Первая новелла Сапковского под названием «Ведьмак» вышла в 1986 году. Тогда-то и появился на свет самый знаменитый герой писателя – Геральт из Ривии, великий воин, способный в одиночку сразить самого страшного монстра, но при этом вовсе не стремящийся к бестолковому убийству. В 1990 году вышла вторая книга о ведьмаке – «Последнее желание», в которую вошли как новые рассказы о храбром герое, так и уже изданные. В 1992 писатель издал очередную книгу из этого цикла – «Меч Предназначения». В 1994 году Сапковский положил начало новому циклу, посвященному уже не только ведьмаку Геральту, но и его воспитаннице Цири, княжне разоренной страны.\r\n\r\n\t Всего в этой серии было издано пять книг: «Кровь эльфов» (1994), «Час Презрения» (1995), «Крещение огнем» (1996), «Башня Ласточки» (1997), «Владычица Озера» (1999). Анджей Сапковский – автор сюжета книги-игры «Око Иррдеса», очень популярной в Польше. В 2009 году вышла новая книга писателя под названием «Змея», действие которой происходит во время войны в Афганистане. В 2010 году Сапковский заявил, что возвращается к работе над книгами по вселенной «Ведьмака».",
    "image_url": "https://ndc.book24.ru/resize/300x300/iblock/34c/34cc12468fcdc08ee2d75e0536b2dc8a.jpg"
  },
  {
    "name": "Сергей Тармашев",
    "description": "Сергей Тармашев – боевой офицер спецназа ГРУ с засекреченным прошлым, профессиональный военный из офицерской династии, писатель-фантаст, автор многочисленных книг о постапокалиптическом будущем земли и без преувеличения кумир молодежи.\r\n\r\n\t Самые популярные произведения автора – четыре цикла романов: «Древний», «Тьма», «Наследие» и «Ареал». Суммарный тираж книг Сергея Тармашева превышает 1 миллион экземпляров!",
    "image_url": "https://ndc.book24.ru/resize/300x300/iblock/4d2/4d20e2fc92cbe5fb055baebac719a858.jpg"
  },
  {
    "name": "Филяев Михаил Анатольевич",
    "description": "Филяев Михаил Анатольевич - клинический психолог,  психотерапевт,  работающий методами провокативной психотерапии, эксперт в области психосоматики. Автор бестселлера «Изнанка психосоматики. Мышление PSY2.0»",
    "image_url": "https://ndc.book24.ru/resize/300x300/iblock/fe6/fe669c8604fb63cf274b6cc6f79751af/21a85ad5238d1b722c005ab4f6f3397b.jpg"
  },
  {
    "name": "Санаева Полина",
    "description": "",
    "image_url": "https://ndc.book24.ru/resize/300x300/iblock/07d/07db0361cec7b2d07f7a4887e4746727/9ca9b5b4982168907eb20d6eeb6b11fe.jpg"
  },
  {
    "name": "Борщ Татьяна",
    "description": "Книга позволяет скоротать время в дороге, расслабиться вечером и провести свободное время с пользой. Идеальным выбором могут стать работы Борщ Татьяны. В серии Борщ. Календари 2017, Борщ. Календари 2016, Борщ. Календари 2018 можно выбрать ставшие классикой автора и новые произведения. Практически все книги из рубрики Астрология. Гороскопы. Лунные ритмы. Тем, кому нравятся сюжеты и слог Борщ Татьяны, стоит обратить также внимание на произведения Левиной Любови Тимофеевны, Рошаль В. М., Касслера Клайва. Эти и другие книги в интернет-магазине Book24.ru можно купить в онлайн-режиме по выгодной стоимости.",
    "image_url": null
  },
  {
    "name": "Катаев Валентин Петрович",
    "description": "В идеальной личной библиотеке, как в базовом гардеробе, должны быть вещи для любого настроения. Удачным пополнением любимой книжной коллекции могут стать работы Катаева Валентина Петровича. Произведения с интересным сюжетом представлены в серии Союзмультфильм представляет, Классика для школьников, КартЧПС.. Практически все книги из рубрики Детская литература. Тем, кому нравятся сюжеты и слог Катаева Валентина Петровича, стоит обратить также внимание на произведения Юзефович Галины Леонидовны, Фаулза Джона, Валенте Кэтрина М.. Все эти книги по специальным ценам и с выгодными скидками можно заказать в интернет-магазине Book24.ru.",
    "image_url": null
  },
  {
    "name": "Вишневский Владимир Петрович",
    "description": "Выбирать новую книгу — особое удовольствие, особенно если это работы Вишневского Владимира Петровича. Произведения с интересным сюжетом представлены в серии Жванецкий & Ко. Эти книги относятся к рубрике Современная поэзия. Поклонникам стиля Вишневского Владимира Петровича наверняка понравятся произведения Остера Григория Бенционовича, Рязанова Эльдара Александровича, Литвиной Ольги Сергеевны. Эти и другие книги в интернет-магазине Book24.ru можно купить в онлайн-режиме по выгодной стоимости.",
    "image_url": null
  },
  {
    "name": "Сапковский Анджей",
    "description": "Анджей Сапковский, известный польский писатель и публицист, родился 21 июня 1948 в польском городе Лодзь. Окончил факультет внешней торговли местного университета. С 1972 по 1994 год работал по специальности.\r\n\r\n\t Первая новелла Сапковского под названием «Ведьмак» вышла в 1986 году. Тогда-то и появился на свет самый знаменитый герой писателя – Геральт из Ривии, великий воин, способный в одиночку сразить самого страшного монстра, но при этом вовсе не стремящийся к бестолковому убийству. В 1990 году вышла вторая книга о ведьмаке – «Последнее желание», в которую вошли как новые рассказы о храбром герое, так и уже изданные. В 1992 писатель издал очередную книгу из этого цикла – «Меч Предназначения». В 1994 году Сапковский положил начало новому циклу, посвященному уже не только ведьмаку Геральту, но и его воспитаннице Цири, княжне разоренной страны.\r\n\r\n\t Всего в этой серии было издано пять книг: «Кровь эльфов» (1994), «Час Презрения» (1995), «Крещение огнем» (1996), «Башня Ласточки» (1997), «Владычица Озера» (1999). Анджей Сапковский – автор сюжета книги-игры «Око Иррдеса», очень популярной в Польше. В 2009 году вышла новая книга писателя под названием «Змея», действие которой происходит во время войны в Афганистане. В 2010 году Сапковский заявил, что возвращается к работе над книгами по вселенной «Ведьмака».",
    "image_url": "https://ndc.book24.ru/resize/300x300/iblock/34c/34cc12468fcdc08ee2d75e0536b2dc8a.jpg"
  },
  {
    "name": "Дуглас Пенелопа",
    "description": "Писательница Пенелопа Дуглас в данный живет в Лас-Вегасе, а родилась в городе Дюбюк штата Айова в большой семье. По совету отца она окончила Университет Северной Айовы со степенью бакалавра по специальности «Государственное управление». Затем она получила степень магистра в области педагогики в Университете Лойола в Новом-Орлеане. Пенелопа Дуглас работала учителем математики до 2014 года и уволилась, чтобы посвятить себя книгам.",
    "image_url": "https://ndc.book24.ru/resize/300x300/iblock/5e3/5e3b03d2053284b316b3815802a26702/4471eb9a8ed6e63ed1a0930e3f8f34d1.jpg"
  }
]