[
  {
    "author": [
      {
        "name": "Прокопенко Игорь Станиславович",
        "url": "/author/prokopenko-igor-stanislavovich-140065/"
      }
    ],
    "genre": "Популярная анатомия и физиология",
    "book_name": "Коронавирус. Вирус-убийца",
    "description": "Коронавирус-убийца 2019-nCoV появился в Китае в конце 2019 года. В течение первого месяца, согласно статистике, подтверждено 32 тысячи случаев заболевания. Лечения – нет, вакцины – нет, количество летальных исходов исчисляется сотнями. Откуда же взялся неизвестный науке вирус?\n\nПо официальной версии, источник заражения – рыбный рынок. Роковая случайность: кто-то торговал мясом диких животных, кто-то не вымыл руки перед едой… Можно ли доверять этой версии? \n\n– Вирус оказался в полной готовности для передачи от человека к человеку. Почему же это не происходило раньше? \n\n– Что говорят участники и очевидцы о странностях этой трагедии, которая произошла зимой 2019/20 в китайском городе Ухань?\n\n– Есть ли основания заявлять, что истинное количество жертв нового коронавируса в десятки раз больше и оно будет стремительно расти?\n\n– Может ли человечеству грозить смертельная пандемия?\n\n– Как уберечься от страшного недуга?\n\nЖурналистское расследование документалиста и телеведущего Игоря Прокопенко, которое было проведено непосредственно в Китае, а также в Москве и Новосибирске, где изучают самые опасные вирусы, с участием ведущих врачей, биологов и даже сотрудников разведки, исчерпывающе ответит на эти и другие вопросы о вирусе-убийце.\n\n",
    "image_url": "https://cdn.book24.ru/v2/ITD000000001092694/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Лабковский Михаил",
        "url": "/author/labkovskiy-mikhail-5555377/"
      }
    ],
    "genre": "Популярная психология",
    "book_name": "Хочу и буду. Принять себя, полюбить жизнь и стать счастливым",
    "description": "Психолог Михаил Лабковский абсолютно уверен, что человек может и имеет право быть счастливым и делать только то, что он хочет. Его книга о том, как понять себя, обрести гармонию и научиться радоваться жизни. Автор исследует причины, препятствующие психически здоровому образу жизни: откуда в нас осознанные и бессознательные тревоги, страхи, неумение слушать себя и строить отношения с другими людьми?\n\nОтличительная черта подхода Лабковского - в конкретике. На любой самый сложный вопрос он всегда дает предельно доходчивый ответ. Его заявления и советы настолько радикальны, что многим приходится сначала испытать удивление, если не шок. В рекомендациях автор не прячется за обтекаемыми формулировками, а четко называет причины проблем. И самое главное, что он знает, как эту проблему решить - без копания в детских психотравмах и пристального анализа вашего прошлого. Если у человека есть знание и желание, то изменить себя и свою жизнь к лучшему вполне реально.\n\nЦель любой работы психолога - личное счастье и благополучие его пациента. Цель издания этой книги - личное счастье каждого, кто ее прочитает.\n\n",
    "image_url": "https://cdn.book24.ru/v2/ITD000000001091700/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Сапковский Анджей",
        "url": "/author/sapkovskiy-andzhey-132725/"
      }
    ],
    "genre": "Зарубежное фэнтези",
    "book_name": "Кровь эльфов. Час презрения",
    "description": "Сага Анджея  Сапковского занимает одно из первых мест в отечественных и зарубежных списках лучшего фэнтези, а Геральт, культовый персонаж литературы и компьютерных игр, уже во второй раз появляется на телеэкранах.\n\nТаинственные силы Предназначения связали ведьмака Геральта с девочкой, принцессой по имени Цирилла. Возможно ли сбежать от своего Предназначения, ставшего судьбой – и нужно ли это Геральту?\n\nЧитайте продолжение великолепной саги и сравнивайте приключения любимого героя в кинематографическом и литературном мирах!\n\n",
    "image_url": "https://cdn.book24.ru/v2/ASE000000000846596/COVER/cover3d1__w674.jpg"
  },
  {
    "author": null,
    "genre": "Законы, кодексы и комментарии",
    "book_name": "Конституция Российской Федерации",
    "description": "Настоящее издание содержит текст основного закона страны — Конституции Российской Федерации с учетом последних изменений.\n\n",
    "image_url": "https://cdn.book24.ru/v2/ASE000000000840144/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Сергей Тармашев",
        "url": "/author/tarmashev-sergey-sergeevich-143585/"
      }
    ],
    "genre": "Боевая фантастика",
    "book_name": "Древний. Предыстория. Книга пятая. Время сильных духом",
    "description": "Со времени окончания Второй Великой Ассы прошло пятьсот лет. Разрушенные грады и усадьбы давно отстроены заново, пострадавшие планеты очищены от отравляющих веществ, выжженные леса взращены под самые небеса, а павшие в боях давно отмщены.\n\nУ воинской расы нет более серьёзных дел внутри Рубежа, но у эскадры прикрытия системы звезды Ярило хлопот хватает каждый день. Эскадра вынуждена в условиях мирного времени удержать в строжайшей тайне существование целой солнечной системы, населенной миллиардом жизнерадостных, любознательных и излишне деятельных представителей гражданских каст.\n\nА тут ещё гражданские ищут способы остаться в галактике низких энергий, из-за Рубежа лезут беженцы низкоэнергетических рас, в соседней галактике оружие Эмиссара Тёмных выжигает целые солнечные системы, а  Гармоничная красавица исчезает во время обычного полёта в соседнюю систему…\n\n",
    "image_url": "https://ndc.book24.ru/resize/674x900/iblock/442/442865cadb60b5ad3653db9b62f5f90c/becd266f789a0f13a9d2fe87eb52a28e.jpg"
  },
  {
    "author": [
      {
        "name": "Калантерная Анна Андрониковна",
        "url": "/author/kalanternaya-anna-andronikovna-5581216/"
      }
    ],
    "genre": "Личная эффективность",
    "book_name": "Автор жизни. Как создавать успешный жизненный сценарий",
    "description": "Анна Калантерная - психолог, автор трансформационных онлайн-марафонов. \n\nБольше 25 лет психологической практики\n\n50 000 участников марафонов\n\n250 000 подписчиков в Instagram \n\nВ этой книге концентрат личного опыта и авторских методик Анны Калантерной, которые  помогают выйти из круговорота нищеты, безнадежности, зависимых отношений и стать Автором Собственной Жизни. Анна не дает инструкций, а делится инструментами. Возьмите и перепишите собственную судьбу так, как этого хотите именно Вы.\n\nКак перестать быть жертвой обстоятельств и стать Автором жизни.\n\nКак выстроить личные границы и давать отпор манипуляторам.\n\nОткуда возникает чувство вины и как его отпустить.\n\nКак чувство долга мешает проживать жизнь.\n\nКакие страхи и ограничивающие убеждения мешают счастью.\n\nКак обрести любовь к себе и поверить в собственные силы.\n\n\"Ни родители, ни правительство, ни кто-то посторонний не в ответе за то, как вы проживаете жизнь. Вы ровно в той точке, в которую пришли своими ногами и по собственной воле. Эта книга поможет не просто осознать ответственность за происходящее. Она даст инструменты, чтобы изменить ход вещей. Понять, что стоит за страхами, сомнениями, болью и переписать их на уровне подсознания на тот сценарий, который близок вам. Читайте книгу, применяйте знания в жизнь и становитесь лучшей версией самого себя! Я в вас верю и держу за руку.\"\n\n",
    "image_url": "https://cdn.book24.ru/v2/ITD000000001067764/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Мишин Алексей Николаевич",
        "url": "/author/mishin-aleksey-nikolaevich-5445500/"
      }
    ],
    "genre": "Биографии. Мемуары",
    "book_name": "О чём молчит лёд? О жизни и карьере великого тренера",
    "description": "Алексей Мишин – наиболее титулированный тренер в истории своего вида спорта, лауреат Всемирного зала славы. Болельщикам всего мира известны имена его звездных учеников – Евгения Плющенко, Алексея Урманова, Алексея Ягудина, Елизаветы Туктамышевой и многих других. Но своим главным вкладом в фигурное катание он считает не плеяду воспитанных чемпионов. А что же? Узнаете на страницах книги.\n\nА еще читатели узнают о военном детстве автора, о том, кого Алексей Николаевич считает своими великими учителями, а также почему более двух лет он был в статусе \"невыездного\".\n\nПочему вместе с Тамарой Москвиной они \"победили, но не превзошли\" легенданых Белоусову и Протопопова и почему поражение Плющенко на олимпиаде в Солт-Лейк-Сити оказалось на деле победным? \n\nЧто нужно знать юному спорсмену и чего нужно больше для воспитания чемпиона - таланта или труда? \n\nЧто такое \"жилет мишина\" и почему работа с некоторыми учениками напоминала китайский способ сажать картошку?\n\nКакова основная цель Мишина в данный временной период?\n\nОтветы на эти и многие другие вопросы читатели найдут в книге\n\n",
    "image_url": "https://cdn.book24.ru/v2/ITD000000000877039/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Иванова Анастасия Борисовна",
        "url": "/author/ivanova-anastasiya-borisovna-5571152/"
      }
    ],
    "genre": "Беременность и роды",
    "book_name": "Гипнороды. Книга-практикум по техникам глубокого расслабления в родах",
    "description": "Анастатия Иванова (@gipnorody.ru),\n\nпрофессиональный психолог с опытом практики более 15 лет, привезла метод гипнороды в РФ.\n\nСпикер международных конференций по гипнозу и психологи. Автор курса по мягкому гипнозу в родах для специалистов (врачей, акушерок, психологов, доул). \n\nЭта книга полезна для бременных и тех, кто готовится к зачатию.\n\n- набор эффективых упражнений, которые помогают снизить болевые ощущения в родах\n\n- проработка типичных страхов в родах\n\n- практические техники самогипноза, которые может освоить каждый\n\nКнига содержит QR-код со ссылкой на бесплатную аудио-медитацию.\n\nРегина Тодоренко, телеведущая:\n\n\"Я применила все знания, что мы практиковали с Анастасией. Волны проживала как профи. Тем, кто хочет родить приятно и легко, я бы очень рекомендовала пройти ее курс\".\n\nИрэна Понарошку, телеведущая и блогер:\n\n\"Я готовилась к гипнородам с Анастасией, в родах тоже слушала ее аудиозаписи. Они очень круто анастезировали меня\".\n\n",
    "image_url": "https://cdn.book24.ru/v2/ITD000000001044190/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Киракосян Элеонора Володяевна",
        "url": "/author/kirakosyan-eleonora-volodyaevna-5567630/"
      }
    ],
    "genre": "Общие сборники рецептов",
    "book_name": "Рецепты от Нани. Семья будет довольна!",
    "description": "Кавказ ─ это многовековые традиции, дружелюбные и открытые люди, но самое главное ─ это трепетное отношение к еде. Блюда кавказской кухни завоевали сердца миллионов людей: пряный сациви, сочные хинкали и свежеиспеченный хачапури по-аджарски… Вы уже побежали к плите?\n\nВ своей дебютной книге \"Рецепты от Нани\" популярный блогер и талантливый кулинар Элеонора Киракосян поделится рецептами настоящей домашней еды, научит вас готовить с душой, а также раскроет истории происхождения блюд, которые стали для нас совсем родными.\n\n",
    "image_url": "https://cdn.book24.ru/v2/ITD000000001075015/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Филяев Михаил Анатольевич",
        "url": "/author/filyaev-mikhail-anatolevich-5504901/"
      }
    ],
    "genre": "Личная эффективность",
    "book_name": "Изнанка психосоматики. Мышление PSY2.0",
    "description": "Болезни не возникают на пустом месте. Их причиной становятся внезапные, острые, стрессовые ситуации. После этих событий в теле начинают происходить негативные изменения: от воспаления горла до онкологии. Мастер провокативной психотерапии и специалист по психосоматике Михаил Филяев работает с последствиями таких шоковых событий. У него на приемах происходят необычные вещи — люди избавляются от смертельных болезней, находят призвание и любовь, полностью меняют свои судьбы.\n\n     Книга откроет вам, как на самом деле работает психосоматика, и перевернет ваши представления о причинах болезней и способах избавления от них. Вы научитесь общаться со своим телом, самостоятельно избавляться от душевной и физической боли, устранять причины тех или иных недугов, сможете грамотно использовать сенсационный механизм исцеления для восстановления качества своей жизни в целом. В конце каждой главы вы найдете авторские упражнения Михаила Филяева, которые нигде ранее не публиковались. \n\n     Будьте осторожны, эта книга может совершить революцию в вашем сознании и развернуть вашу жизнь на 180 градусов!\n\n",
    "image_url": "https://cdn.book24.ru/v2/ASE000000000839588/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Нестеренко Артем Юрьевич",
        "url": "/author/nesterenko-artem-yurevich-5511371/"
      }
    ],
    "genre": "Электронная коммерция",
    "book_name": "Интернет-маркетинг для МЛМ и не только. 7 шагов к успеху",
    "description": "Практическое руководство по онлайн-продвижению МЛМ-проектов.\n\n \n\nАртем Нестеренко, предприниматель, коуч и телеведущий, не понаслышке знает, как социальные сети помогают достичь результата в сетевом бизнесе. Масштабы международного бизнеса Артема ежедневно растут благодаря обширной Интернет-аудитории автора.\n\n \n\nВ новой книге Артем рассказывает, как:\n\n•\tпостроить команду из 5-звездочных кандидатов\n\n•\tсоздать узнаваемый личный бренд, \n\n•\tпрокачать и монетизировать блоги в Instagram, YouTube, Facebook и ВКонтакте.\n\n \n\nАвтор говорит с читателями словно с друзьями за чашкой кофе — живо, образно и понятно.\n\n \n\nКнига будет полезна тем, кто интересуется сетевым бизнесом, Интернет-маркетингом, бизнесом и удаленной работой.\n\n",
    "image_url": "https://cdn.book24.ru/v2/ITD000000001061043/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Ситнова Александра Викторовна",
        "url": "/author/sitnova-aleksandra-viktorovna-5500293/"
      }
    ],
    "genre": "Готовим для детей",
    "book_name": "PRO питание детей. Без слез и уговоров",
    "description": "Александра Ситнова – нутрициолог, сертифицированный специалист по питанию детей UNICEF, Early Nutrition Academy, придерживающийся принципов доказательной медицины. Автор популярного блога в instagram @pro_appetit и курсов по питанию детей. Более 100 тысяч мам доверяют питание своих детей Александре каждый день. Питание ребёнка без стрессов, уговоров, самолетиков и паровозиков – от первого прикорма до школы. Простые, пошаговые, реально работающие инструкции в сотнях ситуаций.\n\n",
    "image_url": "https://cdn.book24.ru/v2/ASE000000000848450/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Хутлубян Хачик Мнацаканович",
        "url": "/author/khutlubyan-khachik-mnatsakanovich-180057/"
      }
    ],
    "genre": "Военный роман",
    "book_name": "Агент, переигравший Абвер",
    "description": "1943 год.  Тегеран готовится к исторической встрече глав большой тройки — Сталина, Рузвельта и Черчилля. Гитлер приказывает фашистским агентам уничтожить великих политиков.  Начинается большая игра спецслужб. \n\n\tСоветскому разведчику Геворку Вартаняну поручено вычислить и обезвредить исполнителей покушения на лидеров союзников. После долгой и крайне сложной работы с агентами Геворку удается выйти на след неприметного копателя могил с армянского кладбища. Дальнейшая разработка этого человека приводит к выводу, что это немецкий агент Майер, готовящий план проникновения на территорию британского посольства. Именно там должна была собраться тройка лидеров по случаю 69-летия Уинстона Черчилля 30 ноября 1943 года.\n\n\tСчет пошёл на часы…\n\n",
    "image_url": "https://cdn.book24.ru/v2/ITD000000001059273/COVER/cover3d1__w674.jpg"
  },
  {
    "author": null,
    "genre": "Правила дорожного движения",
    "book_name": "Правила дорожного движения Российской Федерации на 1 марта 2020 года",
    "description": "В книге изложены Правила дорожного движения с изменениями и дополнениями на 1 марта 2020 года. Множество цветных иллюстраций к Правилам дорожного движения помогут водителям лучше ориентироваться в дорожных ситуациях, а таблица штрафов с разделением правонарушений по степени наказания и статьям КоАП РФ подскажет в каких-случаях нужно быть более осторожными на дороге и поможет при встрече с инспекторами ГИБДД.\n\n",
    "image_url": "https://cdn.book24.ru/v2/ASE000000000849991/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Борщ Татьяна",
        "url": "/author/borshch-tatyana-138769/"
      }
    ],
    "genre": "Лунные календари",
    "book_name": "Лунный посевной календарь на 2020 год",
    "description": "Луна – светило, которое оказывает колоссальное влияние на все сферы нашей жизни!  Именно благоприятное расположение нашего спутника может существенно повысить урожайность вашего участка, подсказать самое удачное время для посадки, обработки и сбора урожая, подскажет, когда лучше заниматься теми или иными работами, чтобы сохранить питательные вещества в овощах и фруктах.\n\nЛунный посевной календарь на 2020 год от народного астролога Татьяны Борщ содержит самую достоверную информацию о положении Луны и влиянии ее фаз на разные виды растений – когда и как следует сажать, обрабатывать, пропалывать, подкармливать, убирать урожай, чтобы сохранить все его полезные свойства и вкусовые качества!\n\n",
    "image_url": "https://cdn.book24.ru/v2/ASE000000000845306/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Андреев А.В.",
        "url": "/author/andreev-a-v-5556097/"
      }
    ],
    "genre": "Руководства. Артбуки. Энциклопедии",
    "book_name": "Артбук с дополненной реальностью. Движение миров",
    "description": "\"Самое интересное в этих работах, помимо мощной атмосферы — это не сны, не видения, не морок, и даже не метафора. Самое интересное, что это все на самом деле.\n\nЭто сдвинутая реальность\"\n\nШимун Врочек\n\n",
    "image_url": "https://cdn.book24.ru/v2/ITD000000001075179/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Катаев Валентин Петрович",
        "url": "/author/kataev-valentin-petrovich-135791/"
      }
    ],
    "genre": "Исторический роман",
    "book_name": "Сын полка. С непридуманными историями о детях на войне",
    "description": "Известная повесть Валентина Катаева давно любима читателем. В годы Великой Отечественной писатель работал военным корреспондентом и оставил о ней много статей, очерков, рассказов. Прошедший войну, узнавший о разных солдатских судьбах, многое увидевший и прочувствовавший, он достоверно представил в своих произведениях то страшное время. \n\nТема \"дети на войне\" - особая в русской литературе. История Вани Солнцева, главного героя повести \"Сын полка\", была хорошо знакома многим мальчишкам военной поры.\n\nВ образе Вани они узнавали себя. И это подтверждают опубликованные в книге рассказы людей, которые в те далекие дним были детьми и которым наравне со взрослыми пришлось идти на фронт, трудиться в тылу, стать узниками концлагерей, столкнуться с оккупацией, потерять близких родственников, но выжить и не пасть духом.\n\nПочитайте эту книгу вместе с детьми, и вы увидите, что она придаст им уверенности в собственных силах, поможет в любых жизненных испытаниях.\n\n",
    "image_url": "https://cdn.book24.ru/v2/ASE000000000847000/COVER/cover3d1__w674.jpg"
  },
  {
    "author": null,
    "genre": "История",
    "book_name": "Бессмертный полк. Истории подвига",
    "description": "В этом уникальном сборнике о Великой Отечественной войне вы найдете искренние и подробные рассказы о страшных годах, пережитых нашим народом с 1941 по 1945 годы. Вы прочтете воспоминания таких известных людей, как Юрий Никулин, Элина Быстрицкая, Инна Макарова, Людмила Иванова. Полистаете старые пожелтевшие от времени альбомы вместе с Ольгой Дроздовой, Олегом Басилашвили, Эдгардом Запашным, Георгием Дроновым, Ириной Пеговой, Ириной Салтыковой. Послушаете и нынешнее молодое поколение – что они знают о своих прадедах и прабабушках, которые защитили нашу страну от германских захватчиков.\n\n",
    "image_url": "https://cdn.book24.ru/v2/ASE000000000847002/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Колк Бессел ван дер",
        "url": "/author/kolk-bessel-van-der-5480917/"
      }
    ],
    "genre": "Популярная анатомия и физиология",
    "book_name": "Тело помнит все: какую роль психологическая травма играет в жизни человека и какие техники помогают ее преодолеть",
    "description": "Все мы сталкивались с физическими травмами и имеем о них представление. А что мы знаем о психологических? Ведь, как бы банально это ни звучало, зачастую моральная травма накладывает бОльший отпечаток на нашу жизнь, чем рана на теле. Порез — быстро затянется, перелом — срастется, а вот как проявит себя психологическая травма в сознательном возрасте, каким образом она способна помешать нормальной жизни и что с этим можно сделать? \n\nДоктор Бессел Ван дер Колк, один из самых известных в мире специалистов по травме, провел более 30 лет, изучая посттравматическое стрессовое расстройство. Объединяя все исследования в области травмы, свой опыт и истории пациентов, в этой книге он объясняет, как травма буквально меняет тело и мозг, лишая переживших ее нормальной жизни, близких отношений и самоконтроля. Но есть и хорошие новости — автор расскажет, как мы можем помочь себе и своим близким в этой ситуации. Исследуя различные возможности исцеления: от медитации, йоги и спорта до занятий в театральных кружках — доктор Бессел предлагает новые пути к выздоровлению, активируя естественную нейропластичность мозга. Тем самым доктор дарит надежду на выздоровление и полноценную жизнь тем, кто столкнулся с травмой. \n\nВнимание! Информация, содержащаяся в книге, не может служить заменой консультации врача. Перед совершением любых рекомендуемых действий необходимо проконсультироваться со специалистом.\n\n",
    "image_url": "https://cdn.book24.ru/v2/ITD000000000945111/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Хаух Михаэль",
        "url": "/author/khaukh-mikhael-5480151/"
      }
    ],
    "genre": "Популярная анатомия и физиология",
    "book_name": "Иммунитет. Как у тебя дела?",
    "description": "Вы знаете, что иммунная система — отдельный орган? И эта книга рассказывает о нем все, что известно на сегодняшний день врачам и ученым. Вы узнаете о строении и возникновении нашей иммунной системы, о ее ошибках, о том, почему они случаются и как это можно исправить, как мы можем ее поддержать в повседневной жизни. \n\nКакую роль играют, например, материнское молоко или прививки в детстве? Почему мужчины по-прежнему умирают раньше женщин? Как работает \"перезагрузка\" иммунной системы после химиотерапии? Сколько грязи допустимо в быту? И почему способность нашего организма к защите по утрам лучше, чем вечером?\n\nВнимание! Информация, содержащаяся в книге, не может служить заменой консультации врача. Необходимо проконсультироваться со специалистом перед совершением любых рекомендуемых действий.\n\n",
    "image_url": "https://cdn.book24.ru/v2/ITD000000000992692/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Дуглас Пенелопа",
        "url": "/author/duglas-penelopa-199172/"
      }
    ],
    "genre": "Сентиментальная зарубежная проза",
    "book_name": "Курок",
    "description": "ОН ВЕРНУЛСЯ, ЧТОБЫ ОТОМСТИТЬ.\n\nОНА НЕ ДАСТ СЕБЯ В ОБИДУ.\n\nУИНТЕР\n\nОтправить его в тюрьму – худшее, что я могла сделать. И не важно, что он совершил преступление и что я желаю ему смерти. Мне казалось, я успею исчезнуть до его освобождения. Возможно, там, за решеткой, он остепенится.\n\nНо я ошиблась. Хотя я и боялась, что он начнет мстить, реальность оказалась гораздо страшнее. Он хочет сделать больно не только мне. Его цель – утопить в боли весь мир.\n\nДЭЙМОН\n\nСначала – главное: избавимся от ее папочки. Он всем рассказал, будто я заставил ее. Сказал, что его маленькая девочка стала жертвой. Только я тоже был юн, и она хотела этого не меньше меня. \n\nЗатем… Лишить Уинтер, ее сестру и мать денег и возможности бежать. Тогда женщины семьи Эшби останутся одни и будут отчаянно нуждаться в рыцаре\n\nв сияющих доспехах.\n\nОднако их ждет совершенно другое.\n\nК тому времени, как я с ней расквитаюсь, она будет так напугана, что даже в мыслях не сможет чувствовать себя в безопасности. А самое лучшее – для этого мне даже не придется вламываться в ее дом.\n\nСтав новым главой семьи, я получил ключи от всех дверей.\n\n",
    "image_url": "https://cdn.book24.ru/v2/ASE000000000849614/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Истомин Виталий",
        "url": "/author/istomin-vitaliy-5406955/"
      }
    ],
    "genre": "Выпечка. Десерты",
    "book_name": "Нескучные десерты",
    "description": "\"Нескучные десерты\" ─ вторая книга от шеф-повара популярных ресторанов \"Техникум\" и \"Сахалин\". Веселый и обаятельный Виталий Истомин давно покорил кулинарный Олимп и теперь настроен помочь нам достичь тех же вершин. В новой книге автор познакомит нас с лучшими рецептами выпечки и классическими десертами, откроет свои лайфхаки по работе с капризными ингредиентами, а также ненавязчиво поделится обрывками своих наблюдений на многие темы: любовь, отношения и поиск себя.\n\nВ каждом разделе вы найдете знакомые с детства рецепты: орешки со сгущенкой, клубничный чизкейк, тирамису и медовик, а творожные кольца по рецепту его мамы, ─ это самое вкусное лекарство от осенней простуды, зимней хандры и ретроградного Меркурия!\n\nСамо собой, Виталий не оставит нас без авторских десертов собственного изобретения: морковный торт с вишней, черничный бисквит с ананасами, сливовый тарт татен. Задать вопросы, уточнить нюансы приготовления и особенности ингредиентов можно в блоге Виталия Истомина ─ @istomin_vitaly.\n\n",
    "image_url": "https://cdn.book24.ru/v2/ITD000000001030880/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Блюм Евгений Эвальевич",
        "url": "/author/blyum-evgeniy-evalevich-5423600/"
      }
    ],
    "genre": "Медицинские энциклопедии и справочники",
    "book_name": "Биомеханика. Методы восстановления органов и систем",
    "description": "Цель этой книги увидеть за внешней оболочкой тела органы и системы жизнеобеспечения, понять как и при каких условиях они работают надежно и долговечно, а при каких неизбежно и закономерно будут давать сбой. В книге мы говорим как без лекарств и операций сохранить и преумножить ресурс здоровья. Основополагающий принцип методики направлен на поиск первопричины болезни и восстановление слабых звеньев организма для улучшения качества здоровья и активного долголетия.\n\n",
    "image_url": "https://cdn.book24.ru/v2/ITD000000000984962/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Мёрфи-Хискок Эрин",
        "url": "/author/myerfi-khiskok-erin-5429821/"
      }
    ],
    "genre": "Эзотерические знания",
    "book_name": "Green Witch. Полный путеводитель по природной магии трав, цветов, эфирных масел и многому другому",
    "description": "Открой для себя силу и мудрость Земли с практическим руководством от Эрин Мёрфи-Хискок, специалистом по работе с силами природы и автором множества книг-бестселлеров. Это не сборник чудодейственных ритуалов и заклинаний, которые обещают тебе \"все и сразу\". Это книга о Зеленой магии для Зеленой ведьмы. \n\nЗеленая ведьма слышит голос природы даже в Большом городе, почитает все живое вне зависимости от его размеров, помнит, что все в мире взаимосвязано и никому ничего не навязывает. Прежде всего — самой себе. И если ты разделяешь эти ценности — эта книга для тебя.\n\nИз нее ты узнаешь, как направлять природные энергии на свои цели, использовать камни и кристаллы, чтобы наладить связь с местом, где живешь; как очистить свой дом от негативной энергии, как делать целебные снадобья из трав, цветов и масел, как правильно вести магический дневник и найти свой собственный Зеленый путь!\n\n",
    "image_url": "https://cdn.book24.ru/v2/ITD000000001030484/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Азаренок Мария Александровна",
        "url": "/author/azarenok-mariya-aleksandrovna-5196827/"
      }
    ],
    "genre": "Предпринимательство. Ведение бизнеса",
    "book_name": "Активируй свой персональный бренд! 100 кейсов для повышения эффективности бизнеса",
    "description": "Настольная инструкция предпринимателя и самозанятого человека о том, как и зачем строить личный бренд. 100 самых острых и часто встречающихся вопросов про личный бренд из онлайн и оффлайн практики Марии Азаренок, на них даны инструкции-ответы, подкрепленные живыми историями и примерами людей — брендов из авторского подкаста http://podcast.azarenokpro.com\r\n\n \n\nМАРИЯ АЗАРЕНОК\r\n\nЭксперт по личному бренду и нетворкингу, предприниматель, спикер.\r\n\nСоздатель крупнейшего в рунете ютуб-канала по теме личного бренда и нетворкинга с более чем 7 млн просмотров. Провела более 60 вдохновляющих интервью с людьми-брендами для подкаста \"Будь Брендом\".\r\n\n \n\nЕКАТЕРИНА АЗИЗОВА\r\n\nЭксперт по интернет-маркетингу, управлению, рекламе и делегированию с более, чем 10-летним опытом, управляла рекламными кампаниями на $10+ млн, автор статей, обучающих видео, мастер-классов, спикер, провела более 1000 часов консультаций с предпринимателями.\r\n\n \n\n \n\nВ этой книге вы найдете пошаговый алгоритм, как активировать ваш личный бренд, и получите подробную инструкцию для самостоятельной работы на каждом этапе: аудит точки А, фундамент, упаковка, раскрутка и создание тыла вашего личного бренда. Как результат, вы повысите КПД вашего взаимодействия с миром во всех сферах вашей жизни.\r\n\n \n\nКнига написана практиками и родилась как итог тысяч часов работы ч предпринимателями из разных сфер. Но самое главное - вас ждет расписанная по шагам авторская методика, благодаря которой вы сможете проявить свое мастерство и рассказать о себе и своем деле миру!\r\n\n \n\n \n\nКомпания авторов AzarenokPro: \r\n\n-За 2 года стали лидером в сфере личного брендинга\r\n\n-Обучено более 10 000 студентов\r\n\n-Проведено 3000 часов личных консультаций\r\n\n-Организованы 2 крупнейшие онлайн-конференции по теме \"Личный Бренд для предпринимателей\" на более чем 50 000 участников\n\n",
    "image_url": "https://cdn.book24.ru/v2/ITD000000000931899/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Смородин Кирилл",
        "url": "/author/smorodin-kirill-5498114/"
      }
    ],
    "genre": "Заметки путешественника",
    "book_name": "537 дней без страховки. Как я бросил все и уехал колесить по миру",
    "description": "Кирилл Смородин в 29 лет после затяжной депрессии думал покончить жизнь самоубийством. На очередном сеансе психотерапии он решил совершить невероятную глупость, которую раньше себе не позволял. Собрав рюкзак и попрощавшись с родными, он без денег и страховки отправился в кругосветное путешествие длиной в 537 дней, которое станет для него спасением.\n\nВо время путешествия Кирилл:\n\n• Провел ночь на Великой Китайской стене\n\n• Сплавлялся 9 дней на самодельном плоту до Лаоса\n\n• Летал на частном самолете над Сан-Франциско\n\n• Пересек Америку по ROUTE 66\n\n• Работал матросом на шхуне 1925 года\n\nИ заново научился любить жизнь\n\n",
    "image_url": "https://ndc.book24.ru/resize/674x900/iblock/a31/a3128225cd79bd776b6b2db77c3bd677/4f071d2acfc65f0e43add9b67b3e1ddc.jpg"
  },
  {
    "author": [
      {
        "name": "Гавриков Андрей Владимирович",
        "url": "/author/gavrikov-andrey-vladimirovich-5413480/"
      }
    ],
    "genre": "Общий маркетинг",
    "book_name": "Интернет-маркетинг. Настольная книга digital-маркетолога",
    "description": "Если вы считаете, что digital-маркетинг – это гораздо больше, чем \"создание и раскрутка сайта\", то эта книга для вас. С помощью нее вы сможете узнать о стратегическом планировании и принятии бизнес-решений, поймете, как использовать инновации, научитесь экспериментировать, измерять результат и корректировать тактику на основе результатов этих действий. А главное, вы начнете стабильно занимать лидирующие позиции на рынке.\n\n",
    "image_url": "https://cdn.book24.ru/v2/ASE000000000845083/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Джонсон А.",
        "url": "/author/dzhonson-a-5544809/"
      }
    ],
    "genre": " Советы девочкам и мальчикам",
    "book_name": "Книга для настоящих девочек",
    "description": "В этой книге ты найдешь надежные и проверенные советы и рекомендации, которые помогут тебе овладеть полезными навыками. Эта книга, без которой не обойтись ни одной девочке, научит тебя многим вещам, например как приготовить превосходные спагетти или как залатать прокол на шине твоего велосипеда. Для детей среднего школьного возраста\n\n",
    "image_url": "https://cdn.book24.ru/v2/ASE000000000720803/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Лубнин Дмитрий Михайлович",
        "url": "/author/lubnin-dmitriy-mikhaylovich-176623/"
      }
    ],
    "genre": "Акушерство и гинекология",
    "book_name": "Project woman. Тонкости настройки женского организма: узнай, как работает твое тело",
    "description": "Взросление и жизнь мужчины не имеет никаких сложностей, все интуитивно и понятно, как у телефона с двумя кнопками. Половые органы расположены снаружи и хорошо доступны изучению. Работа этих органов проста и логична, а все этапы взросления видны и ожидаемы и, как правило, не сопровождаются никакими сюрпризами.\n\nЧего совсем не скажешь о женщинах. Половое созревание запускает сложнейшую машину, которая уже с самого начала может удивлять сюрпризами, не говоря обо всех остальных тонкостях настройки, результат которой будет влиять на всю жизнь.\n\nЭта книга – первая \"инструкция\" по работе женского организма, нескучный научпоп, основанный на современных медицинских представлениях о здоровье,  написанный талантливым современным врачом-гинекологом Дмитрием Лубниным, который заслуженно входит в число лучших гинекологов Москвы.\n\n",
    "image_url": "https://cdn.book24.ru/v2/ITD000000000915155/COVER/cover3d1__w674.jpg"
  },
  {
    "author": [
      {
        "name": "Финаева Нина",
        "url": "/author/finaeva-nina-5493401/"
      }
    ],
    "genre": "Выпечка. Десерты",
    "book_name": "Я твой десерт",
    "description": "Веганские конфеты и печенье известного фуд-блогера Нины Финаевой уже давно в ассортименте магазинов здорового питания. Теперь же читателям ее книги \"Я твой десерт\" выпала счастливая возможность приготовить эти профессиональные вкусности дома. Нина называет свои сладости \"безгрешными\". И это справедливо: полезные и абсолютно веганские десерты не погрешат ни против нашей фигуры, ни против кармы, ни против блага живых существ. А удовольствие и взрослым, и детям доставят огромное. Наверняка почти все ингредиенты уже привычны для адептов ЗОЖ: и зеленая гречка, и финики, и сироп топинамбура, и кокосовое молоко найдутся на кухне у многих. А вот как сотворить из них шедевры вроде воздушных глазированных сырков, тающего во рту шербета или нежнейшего печенья с кокосовым кремом, легко научит Нина. Тем более, что ничего варить или печь не потребуется.\n\n",
    "image_url": "https://cdn.book24.ru/v2/ITD000000001079089/COVER/cover3d1__w674.jpg"
  }
]